Repository: ikhwan12/nihao-news-theme
Catalog: plugins/smart-facebook-page-like-overlay/smart-facebook-page-like-overlay.po
Languages: ru

source: Couldn't load data. Try again later.
ru: Не удалось загрузить данные. Попробуйте позднее.

source: Click “Like” to read us on Facebook
ru: Нажмите «Нравится», чтобы читать нас в Facebook

source: Thanks, don't show this thing again please!
ru: Спасибо, не показывайте мне эту штуку больше!

source: You are awesome!
ru: Вы великолепны!

source: Show on scroll
ru: Показывать диалог по скроллу

source: Show on time interval
ru: Показывать диалог по времени

source: It's time to show
ru: Показывать самое время

source: Not the right time to show
ru: Не время показывать

source: Closing
ru: Закрываем

source: Loading
ru: Открываем

source: Cookie set
ru: Кука установлена

source: Overlay impression was disabled by disable-popups attribute
ru: Показ оверлея запрещен атрибутом "disable-popups"

source: Page does not have “content” element
ru: В коде страницы не найден элемент с контентом

source: Page source does not contain dialog
ru: В коде страницы не найден диалог

source: Close
ru: Закрыть

source: Overlay configuration
ru: На этой страницы вы можете настроить ваш оверлей

source: Facebook page settings
ru: Настройки страницы Фейсбука

source: Facebook page/group url
ru: URL группы в Фейсбуке

source: Overlay display settings
ru: Настройки внешнего вида оверлея

source: Overlay title
ru: Заголовок оверлея

source: Don't show again message
ru: Сообщение "Не показывать мне это больше"

source: Post-like message
ru: Сообщение, которое показывается после лайка

source: Display location
ru: Положение оверлея

source: Display settings
ru: Настройки показа оверлея

source: When to show
ru: Когда показывать оверлей

source: Time interval before the first appearance
ru: Время перед первым показом

source: Time interval before further appearances (after “close overlay” was selected)
ru: Время перед повторными показами, если оверлей закрыт нажатием на крестик в заголовке

source: Pages to show on
ru: Показывать на страницах

source: Show to
ru: Показывать

source: Exclude mobile users
ru: Исключить мобильные устройства

source: Top left corner
ru: Верхний левый угол

source: Top right corner
ru: Верхний правый угол

source: Bottom left corner
ru: Нижний левый угол

source: Bottom right corner
ru: Нижний правый угол

source: Center
ru: Центр экрана

source: Do not show
ru: Не показывать

source: Based on specified time interval
ru: По времени

source: Based on page scroll ( bottom of the page )
ru: При прокрутке страницы вниз до конца

source: seconds
ru: секунд

source: minutes
ru: минут

source: Homepage
ru: Главная

source: Blog
ru: Блог

source: Archive
ru: Архив

source: Pages
ru: Страницы

source: Other
ru: Другие

source: logged in users
ru: зарегистрированным пользователям

source: not-logged in users
ru: гостям
